<?php

// arabic
return [
    'this_language' => 'العربية',
    'sign_in' => 'تسجيل الدخول إلى',
    'remember_me' => 'تذكرني',
    'forgot_pass' => 'هل نسيت كلمة المرور؟',
    'sign' => 'تسجيل الدخول',
    'your_email' => 'بريدك الإلكتروني',
    'your_pass' => 'كلمة المرور الخاصة بك',
    'back' => 'العودة؟',
    'register' => 'تسجيل',
    'confirm_pass' => 'تأكيد كلمة المرور الخاصة بك',
    'confirm_pass2' => 'تأكيد كلمة المرور',
    'your_name' => 'اسم المستخدم الخاص بك',
    'name' => 'اسم المستخدم',
    'email' => 'البريد الإلكتروني',
    'pass' => 'كلمة المرور',
    'send_reset' => 'إرسال إعادة التعيين',
 ];
